<template>
    <div class="about container" id="about">
      <h1 class="about__title" >О КОМПАНИИ</h1>
      <p class="about__text">Компания KUKA LOGISTICS была основана для удовлетворения спроса на рынке логистических услуг Узбекистана и стран СНГ</p>
  <p class="about__text">
  
  Одним из основных приоритетов для компании является оптимизация процессов доставки грузов, путём применения современных логистических механизмов.
</p>
<p class="about__text">
  Доверяя транспортировку груза нам, вы получаете полный комплекс логистических услуг. Вам не придется беспокоиться о погрузке, разгрузке и оформлении сопроводительных документов – всю работу выполнят специалисты компании.
 </p>
  <p class="about__text">
  Благодаря нашему профессионализму и индивидуальному подходу, мы предоставляем решения подходящее для каждого клиента.
</p>
    </div>

      <div class="why" id="why">
              <div class="why_we container">
                  <h2 class="why_we-title">Почему мы</h2>
                  <h4 class="why_we-title2">Рациональность во всем.</h4>
                  <h4 class="why_we-title3">Профессионализм. Порядочность.</h4>
                  <p class="about__text2">Реальность нашей команды – это огромное количество успешно выполненных заказов, широчайшая база постоянных клиентов, сотрудничество с ведущими компаниями и безупречное качество услуг.</p>
                  <ul>
                      <li class="about__text2">Перевозим все виды грузов</li>
                      <li class="about__text2">Стандартные грузы – имеющие упаковку: ящик, бочка, короб</li>
                      <li class="about__text2">Негабаритные грузы – тяжелые, не правильной формы, громоздкие</li>
                      <li class="about__text2">Опасные грузы – требующие специальных правил транспортировки</li>
                      <li class="about__text2">Строительные грузы – сыпучие, наливные, насыпные, тарные</li>
                      <li class="about__text2">Организация перевозок массовых грузов</li>
                  </ul>
            </div>
    </div>
  
</template>

<script>
export default {

}
</script>

